alsa-utils
apparmor
arandr
arduino
arduino-cli
autoconf
automake
avahi
bash-completion
bind
bison
blueman
bluez-utils
brotli
byzanz
clang
cmake
cups
curl
dbus-python
docker
docker-compose
dunst
fakeroot
feh
flex
fribidi
fuse2
gcc
gdb
gimp
git
github-cli
glib2
go
gobject-introspection-runtime
groff
i3-wm
i3status
imagemagick
inkscape
kicad
kicad-library
kicad-library-3d
kitty
ksh
lib32-gtk2
lib32-ocl-icd
libcups
libgirepository
libgpg-error
libnotify
libproxy
librecad
libseccomp
libsysprof-capture
libtool
libxcrypt-compat
libxml2
llvm
llvm-libs
lua51
luarocks
m4
make
man-db
man-pages
neovim
net-tools
network-manager-applet
networkmanager
ngspice
nmap
nodejs
noto-fonts-emoji
npm
numlockx
obs-studio
ocl-icd
openshot
otf-latinmodern-math
pacman-contrib
patch
patchelf
peek
picocom
picom
pkgconf
polkit-gnome
polybar
pre-commit
psutils
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
pyenv
python
python-cairo
python-gobject
python-matplotlib
python-pipenv
python-scipy
ranger
redshift
reflector
ripgrep
rofi
rpm-tools
screengrab
starship
strace
sudo
systemd
systemd-libs
texinfo
tk
tmux
tracker3
tree
ttf-firacode-nerd
ttf-liberation
unzip
usbutils
valgrind
vi
vim
vlc
wget
which
xbindkeys
xcb-proto
xclip
xdg-utils
xorg-server
xorg-xcursorgen
xorg-xinit
xorg-xkill
xournalpp
yadm
zathura
zathura-pdf-poppler
zip
