alacritty
arandr
autoconf
automake
avrdude
bison
blueman
byzanz
chezmoi
clang
docker
docker-compose
doxygen
dunst
fakeroot
feh
flex
gcc
gimp
git
github-cli
groff
htop
i3-gaps
i3status
imagemagick
kicad
kitty
lib32-ocl-icd
libnotify
libtool
libxcrypt-compat
light
llvm
m4
make
man-db
neovim
networkmanager
nm-connection-editor
npm
numlockx
ocl-icd
openssh
pacman-contrib
patch
peek
picom
pkgconf
polybar
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
python-pip
ranger
redshift
rofi
scrot
sudo
texinfo
tree
ttf-liberation
unzip
usbutils
vim
xbindkeys
xclip
xdg-utils
xlockmore
xorg-server
xorg-xinit
zathura
zathura-pdf-poppler
zk
