alacritty
arandr
autoconf
automake
base
bison
blueman
docker
docker-compose
efibootmgr
fakeroot
feh
flex
fzf
gcc
git
groff
grub
htop
i3-gaps
i3status
imagemagick
iwd
libpng12
libtool
libudev0-shim
linux
linux-firmware
m4
make
man-db
neovim
networkmanager
numlockx
openssh
patch
picom
pinta
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
reflector
rofi
scrot
sudo
texinfo
ttf-liberation
unzip
usbutils
vi
which
xf86-video-intel
xorg-server
xorg-xinit
zathura
zoom
