arandr
autoconf
automake
avr-gcc
bash-completion
bind
bison
blueman
bluez-utils
byzanz
chezmoi
clang
cmake
cups
dbus-python
docker
docker-compose
dunst
fakeroot
feh
flex
gcc
gdb
gimp
git
github-cli
groff
htop
i3-wm
i3status
imagemagick
kitty
lib32-ocl-icd
libnotify
libtool
libxcrypt-compat
light
llvm
m4
make
man-db
neovim
net-tools
network-manager-applet
networkmanager
ngspice
nm-connection-editor
nodejs
noto-fonts-emoji
npm
numlockx
ocl-icd
openssh
otf-latinmodern-math
pacman-contrib
patch
picom
pkgconf
polkit-gnome
polybar
psutils
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
python-pip
ranger
redshift
rofi
rpm-tools
screengrab
sudo
texinfo
tmux
tree
ttf-firacode-nerd
ttf-liberation
unzip
valgrind
vim
viu
vlc
wezterm
wget
which
xbindkeys
xclip
xdg-utils
xorg-server
xorg-xinit
zathura
zathura-pdf-poppler
zip
