alacritty
arandr
autoconf
automake
bison
blueman
docker
docker-compose
dunst
fakeroot
feh
flex
gcc
git
github-cli
groff
htop
i3-gaps
i3status
imagemagick
libnotify
libtool
light
m4
make
man-db
neovim
networkmanager
numlockx
openssh
patch
picom
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
python-pip
rofi
scrot
sudo
texinfo
tmux
ttf-liberation
unzip
usbutils
xbindkeys
xclip
xdg-utils
xorg-server
xorg-xinit
zathura
